IDEA StatiCa Open Model
ConnectionResultsData Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The ConnectionResultsData type exposes the following members.
Properties
Name | Description
ConnectionCheckRes
 List of ConnectionCheckRes
Top
See Also
Reference
ConnectionResultsData Class
IdeaRS.OpenModel.Connection Namespace